// © Copyright 2004-2010, 2015 HP Development Company, L.P.

TaskName = "Voeg aangepast papier toe";

NoIccTitle = "<geen profiel geselecteerd>";

DoubleNameTitle = "De naam voor het aangepaste papier bestaat al";
DoubleNameMsg = "Er bestaat al een aangepast papiertype met de naam \"%@\". Kies een andere naam voor het aangepaste papier.";

MaxMediaExceededTitle = "Het maximumaantal aangepaste papiertypen is overschreden";
MaxMediaExceededMsg = "U kunt maximaal %i aangepaste papiertypen definiëren. Verwijder een of meer papiertypen voordat u een nieuw type toevoegt.";

ProfileExistsTitle = "Dit ICC-profiel bestaat al";
ProfileExistsMsg = "Er is al een ICC-profiel met de bestandsnaam \"%@\" opgeslagen in de lokale repository. Als u \"Gebruik bestaand profiel\" selecteert, wordt het opgeslagen profiel in combinatie met het papier gebruikt. U kunt ook kiezen voor \"Gebruik unieke bestandsnaam\" en een nieuwe profielnaam creëren.";
ProfileExistsDefButton = "Gebruik bestaand profiel";
ProfileExistsAltButton = "Annuleer";
ProfileExistsOtherButton = "Gebruik unieke bestandsnaam";

//Paper Type Names
Photo = "Foto";
CoatedInkjet = "Inkjetpapier met Coating";
PhotoRag = "Photo Rag Papier";
Watercolor = "Watercolor Papier";
Canvas = "Canvas";
RigidPhotoRag = "Rigid Photo Rag Papier";
RigidWatercolor = "Rigid Watercolor Papier";
RigidCanvas = "Rigid Canvas Papier";
Brochure = "Brochure";
PlainPaper = "Gewoon Papier";
PhotoInkjetScrapbook = "Inkjetplakboekpapier, Foto";
MatteInkjetScrapbook = "Inkjetplakboekpapier, Mat";

Coated = "Gecoat";
PhotoThick = "Foto, Dik";
FiberGloss = "Vezelhoudend glanspapier";
photoRag = "Lompenhoudend fotopapier";
photoRagThin = "Fotovezelpapier, Dun";

//print quality names
Best = "Best";
Normal = "Normaal";
Fast = "Snel concept";
MaxDPI = "Maximale DPI";

ProfileInvalidTitle = "Onjuist type ICC-bestand";
ProfileInvalidMsg = "Geselecteerd ICC-bestand is niet bedoeld voor gebruik met een printer.";
ProfileInvalidDefButton = "Kies een ander profiel…";
ProfileInvalidAltButton = "Annuleer";

TaskTitleFieldText = "Voeg aangepast papier toe";
TaskDescriptionFieldText = "Klik op Voeg toe als u aangepast papier wilt toevoegen aan de lijst met aangepast papier.";
StartButtonText = "Voeg toe";
AddSheetDescriptionFieldText = "Vul de informatie in over het papier dat u wilt toevoegen.";
PaperNameLableText = "Naam aangepast papier:";
PaperCategoryLableText = "Papiercategorie:";
IccFileNamelableText = "ICC-profiel (optioneel):";
IccFileNameFieldText = "<geen profiel geselecteerd>";
BrowseButtonText = "Blader…";
ClearButtonText = "Wis profiel";
CancelButtonText = "Annuleer";
DoneButtonText = "Voltooid";